
/* Class = "NSButton"; ibExternalAccessibilityDescription = "abilitazione dell’opzione Scrittura"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "abilitazione dell’opzione Scrittura";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "pressione penna"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "pressione penna";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Larghezza"; ObjectID = "28"; */
"28.title" = "Larghezza";

/* Class = "NSMenuItem"; title = "Spaziatura"; ObjectID = "29"; */
"29.title" = "Spaziatura";

/* Class = "NSMenuItem"; title = "Opacità"; ObjectID = "30"; */
"30.title" = "Opacità";

/* Class = "NSMenuItem"; title = "Oscillazione"; ObjectID = "31"; */
"31.title" = "Oscillazione";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "velocità penna"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "velocità penna";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Larghezza"; ObjectID = "35"; */
"35.title" = "Larghezza";

/* Class = "NSMenuItem"; title = "Opacità"; ObjectID = "36"; */
"36.title" = "Opacità";

/* Class = "NSMenuItem"; title = "Spaziatura"; ObjectID = "37"; */
"37.title" = "Spaziatura";

/* Class = "NSMenuItem"; title = "Oscillazione"; ObjectID = "38"; */
"38.title" = "Oscillazione";

/* Class = "NSMenuItem"; title = "Niente"; ObjectID = "50"; */
"50.title" = "Niente";

/* Class = "NSMenuItem"; title = "Niente"; ObjectID = "51"; */
"51.title" = "Niente";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "abilitazione dell’attenuazione"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "abilitazione dell’attenuazione";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "colore pennello"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "colore pennello";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "larghezza tratto"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "larghezza tratto";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "pulsante riproduci anteprima"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "pulsante riproduci anteprima";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Angolazione"; ObjectID = "101"; */
"101.title" = "Angolazione";

/* Class = "NSMenuItem"; title = "Angolazione"; ObjectID = "102"; */
"102.title" = "Angolazione";

/* Class = "NSTextFieldCell"; title = "Colore pennello"; ObjectID = "100070"; */
"100070.title" = "Colore pennello";

/* Class = "NSTextFieldCell"; title = "Larghezza"; ObjectID = "100071"; */
"100071.title" = "Larghezza";

/* Class = "NSTextFieldCell"; title = "Pressione penna"; ObjectID = "100072"; */
"100072.title" = "Pressione penna";

/* Class = "NSTextFieldCell"; title = "Velocità penna"; ObjectID = "100073"; */
"100073.title" = "Velocità penna";

/* Class = "NSTextFieldCell"; title = "Scrittura"; ObjectID = "100074"; */
"100074.title" = "Scrittura";

/* Class = "NSTextFieldCell"; title = "Attenuazione"; ObjectID = "100075"; */
"100075.title" = "Attenuazione";

/* Class = "NSTextFieldCell"; title = "Stile forma"; ObjectID = "100076"; */
"100076.title" = "Stile forma";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "menu a comparsa preset"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "menu a comparsa preset";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "100095"; */
"100095.title" = "Elemento 1";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "100096"; */
"100096.title" = "Elemento 2";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "100097"; */
"100097.title" = "Elemento 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "contagocce"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "contagocce";
